export const faq = [
  {
    question: 'Ո՞րն է նվազագույն պատվերի չափը։',
    answer: 'Նվազագույն պատվերի չափը կախված է տորթից, սակայն հիմնականում սկսվում է 10 կտորից։',
  },
  {
    question: 'Գինը վերջնակա՞ն է։',
    answer: 'Նշված գինը գործում է տվյալ տորթի նման տարբերակի համար։ Դիզայնի կամ բաղադրիչների փոփոխության դեպքում գինը կարող է փոխվել։',
  },
  {
    question: 'Քանի՞ օր առաջ պետք է պատվիրել։',
    answer: 'Ցանկալի է պատվերը կատարել 1–2 օր առաջ։',
  },
  {
    question: 'Առաքում կա՞։',
    answer: 'Առաքում կա՝ կախված հասցեից։',
  },
  {
    question: 'Կարո՞ղ եմ պատվիրել նմանատիպ տորթ։',
    answer: 'Այո, կարող եք ընտրել մեր պատրաստած տորթերից մեկը և պատվիրել նմանատիպ տարբերակ։',
  },
]
